<div class"content">
	<h1>ระบบบริหารจัดการความเสี่ยง รพ.เชียงคาน</h1>
	<h3>Theme "คุณธรรม คู่คุณภาพ เพื่อประชาชน"</h3>
	<p>เนื่องในโอกาสครบรอบ 20 ปี ศูนย์แพทยศาสตรศึกษาชั้นคลินิก โรงพยาบาลขอนแก่น</p>
	<p>24 - 26 มิถุนายน 2558 ณ โรงพยาบาลขอนแก่น</p>

	<p>เรียนคุณ <?php echo $model->risk_sumary; ?></p>
	<p>ตอนนี้คุณได้ทำการลงทะเบียนเข้าร่วมงานประชุมวิชาการ รพ.ขอนแก่น 2558 เรียบร้อยแล้ว</p>
	<p>คุณสามารถดูรายละเอียดกำหนดการต่างๆ  ตามไฟล์แนบได้ หรือดูรายละเอียด <a href="http://seminar.kkh.go.th">ได้ที่นี่</a> </p>
</div>